Repository: AigizK/bashkort-parallel-corpora
Catalog: tmx/Би.11.02.16. кс1344.tmx
Source language: ru
Languages: ba

source: Программа субсидирования ипотечной ставки до 12 процентов будет продлена
ba: Ипотека ставкаһын 12 процентҡа тиклем субсидиялау программаһы оҙайтыла

source: Программу субсидирования ипотечной ставки до 12 процентов на первичном рынке жилья планируют продлить до конца 2016 года.
ba: Беренсел торлаҡ баҙарында ипотека ставкаһын 12 процентҡа тиклем субсидиялау программаһын 2016 йылдың аҙағынаса оҙайтырға ниәтләйҙәр.

source: Об этом 10 февраля на бизнес-форуме «Итоги рынка недвижимости в 2015 году» сказал министр строительства и жилищно-коммунального хозяйства России Михаил Мень.
ba: 10 февралдә «2015 йылда күсемһеҙ милек баҙары йомғаҡтары» эшҡыуарлыҡ форумында Рәсәйҙең төҙөлөш һәм торлаҡ-коммуналь хужалыҡ министры Михаил Мень ошо хаҡта хәбәр итте.

source: По сообщению пресс-службы федерального Минстроя, глава ведомства напомнил, что программа специального ипотечного кредитования была разработана в первые месяцы прошлого года
ba: Рәсәй Төҙөлөш һәм торлаҡ-коммуналь хужалыҡ министрлығының матбуғат хеҙмәте хәбәр итеүенсә, махсус ипотека кредитлауы программаһы көрсөккә ҡаршы сараларҙың береһе булараҡ уҙған йылдың тәүге айҙарында әҙерләнде.

source: Меньше чем за год с момента начала реализации доказала свою эффективность.
ba: Ғәмәлгә ашыра башлағандан алып бер йылдан кәмерәк ваҡыт та үтмәҫтән үҙенең һөҙөмтәлелеген раҫланы.

source: «Программа сыграла серьезную роль в стабилизации ситуации на рынке недвижимости.
ba: «Программа күсемһеҙ милек баҙарындағы хәлде тотороҡландырыу йәһәтенән етди роль уйнаны.

source: Каждая третья квартира, приобретенная с привлечением ипотечного кредита, была взята по этой программе, и это дало соответствующий результат, — прокомментировал министр.
ba: Ипотека кредитына һатып алынған һәр өсөнсө фатир ошо программа буйынса алынған, был тейешле һөҙөмтә бирҙе, — тине министр.

source: — По состоянию на 1 января 2016 года по программе было выдано 210,6 тысячи ипотечных кредитов на общую сумму 374,3 млрд рублей».
ba: — 2016 йылдың 1 ғинуарына программа буйынса 374,3 миллиард һумлыҡ 201,6 мең ипотека кредиты бирелгән».

source: Михаил Мень обратил внимание на то, что было принято решение о продлении программы субсидирования ипотечной ставки.
ba: Михаил Мень ипотека ставкаһын субсидиялау программаһын оҙайтыу тураһында ҡарарҙың ҡабул ителеүенә иғтибарын йүнәлтте.

source: «Пока речь идет о продлении до конца 2016 года, параметры пока уточняются», — подчеркнул министр.
ba: «Әлегә 2016 йылдың аҙағынаса оҙайтыу тураһында һүҙ бара», — тип һыҙыҡ өҫтөнә алды министр.

source: В Башкирии за неделю подорожали капуста, рыба и молоко
ba: Бер аҙнала республикала кәбеҫтә, балыҡ һәм һөт ҡиммәтләнгән

source: Башкортостанстат привел данные об изменении потребительских цен на отдельные виды социально значимых продуктов с 1 по 8 февраля текущего года.
ba: Башҡортостанстат ағымдағы йылдың 1 февраленән 8-нә тиклем социаль әһәмиәтле аҙыҡ-түлектең ҡайһы бер төрҙәренә хаҡтарҙың үҙгәреүе тураһында мәғлүмәттәр килтерҙе.

source: В среднем на 2,6 процента подорожала белокочанная капуста (24,19 рубля), на два процента — неразделанная мороженая рыба (132,37), на 1,7 процента — литр питьевого цельного стерилизованного молока 2,5-3,2 процента жирности (52,65), на 1,5 процента — сахарный песок (50,95) и яблоки (84,59).
ba: Аҡ күсәнле кәбеҫтә (24,19 һум) 2,6 процентҡа, туңдырылған балыҡ (132,37) — 2, 2,5-3,2 процент ҡуйылыҡтағы стерилләнгән һөттөң бер литры (52,65) — 1,7, шәкәр ҡомо (50,95) һәм алма (84,59) 1,5 процентҡа ҡиммәтләнгән.

source: Неизменной осталась стоимость пшеничной муки (29,89) и хлеба из ржаной и ржано-пшеничной муки (41,07).
ba: Бойҙай онона (29,89) һәм арыш ононан, бойҙай һәм арыш оно ҡатнашмаһынан бешерелгән икмәккә (41,07) хаҡтар үҙгәрмәгән.

source: Незначительно, на 1,3 процента, подешевел репчатый лук (23,02), на 1,2 процента снизилась стоимость хлеба и булочных изделий из пшеничной муки первого и второго сортов (42,38), на 1 процент — моркови (26,02).
ba: Башлы һуған (23,02) — 1,3, беренсе, икенсе сортлы бойҙай ононан бешерелгән икмәк, булка изделиелары — 1,2, кишер (26,02) 1 процентҡа арзанайҙы.

source: Как сообщалось ранее, в республике за первый месяц нового года на продовольственном рынке зафиксирован прирост цен на сычужные сыры, сливочное и оливковое масло — на 1,6-3,9 процента, чай, торты, сахар-песок, джем и повидло — 2,0-4,6, пчелиный натуральный мед — 7,4.
ba: Алдан хәбәр ителгәнсә, йылдың тәүге айында аҙыҡ-түлек баҙарында күҙләнсек сырға, аҡ һәм зәйтүн майына (1,6-3,9 процентҡа), сәйгә, торттарға, шәкәргә, джем һәм повидлоға (2,0-4,6), балға (7,4) хаҡтарҙың артыуы күҙәтелә.

source: В Башкирии стартовал форум по социальному предпринимательству
ba: Башҡортостанда социаль эшҡыуарлыҡ буйынса форум башланды

source: В Башкортостане проходит форум по социальному предпринимательству.
ba: Башҡортостанда социаль эшҡыуарлыҡ буйынса форум бара.

source: 11 февраля в Мелеузе, 12 февраля в Уфе, организованы площадки для обмена опытом.
ba: 11 февралдә Мәләүездә, 12-дә Өфөлә тәжрибә алмашыу өсөн майҙансыҡтар ойошторолған.

source: В рамках форума будут рассмотрены вопросы финансирования при реализации социальных проектов, использование механизмов франчайзинга, возможности взаимодействия с общественными фондами.
ba: Форум сиктәрендә социаль проекттарҙы тормошҡа ашырғанда финанслау мәсьәләләре, франчайзинг мехнизмдарын файҙаланыу, йәмәғәт фондтары менән үҙ-ара эш итеү мөмкинлектәре ҡараласаҡ.

source: Своим опытом поделятся бизнесмены и эксперты из Москвы, Тюмени, Перми, Уфы.
ba: Мәскәү, Төмән, Пермь, Өфө эшҡыуарҙары һәм эксперттары үҙ тәжрибәләре менән уртаҡлашасаҡ.

source: Они проведут индивидуальные консультации для тех, кто планирует заняться социальным предпринимательством.
ba: Улар социаль эшҡыуарлыҡ менән шөғөлләнергә ниәтләүселәр өсөн шәхси консультациялар уҙғарасаҡ.

source: «Социальный бизнес помогает решать самые острые проблемы — трудоустройство инвалидов, выпускников детских домов, лиц, оказавшихся в трудной жизненной ситуации.
ba: «Социаль бизнес иң киҫкен проблемаларҙы хәл итеүҙә — инвалидтарҙы, балалар йорттарын тамамлаусыларҙы, ауыр тормош хәлендә ҡалыусыларҙы эшкә урынлаштырыуҙа ярҙам күрһәтә.

source: Через частные предпринимательские инициативы можно не только решить комплекс проблем и выстроить системный подход к решению социальных вопросов, но и повысить доступность и качество самих социальных услуг», — отметили в Центре инноваций социальной сферы РБ.
ba: Шәхси эшҡыуарлыҡ башланғыстары ярҙамында социаль хеҙмәттәрҙең сифатын күтәрергә мөмкин», — тип билдәләнеләр Башҡортостандың Социаль өлкә инновациялары үҙәгендә.

source: В Уфе в субботу пройдут ярмарки сельхозпродукции
ba: Шәмбе Өфөлә ауыл хужалығы продукцияһы йәрминкәләре уҙғарыла

source: В Уфе в субботу, 13 февраля, пройдут ярмарки сельхозпродукции.
ba: Шәмбе, 13 февралдә, Өфөлә ауыл хужалығы продукцияһы йәрминкәләре уҙғарыла.

source: В Октябрьском районе продукты можно будет приобрести на площади перед Дворцом спорта по улице Р. Зорге, 41.
ba: Октябрь районында аҙыҡ-түлекте Р.Зорге урамындағы Спорт һарайы алдындағы майҙанда һатып алырға мөмкин.

source: В пресс-службе столичной администрации сообщили, что сельскохозяйственную продукцию будут продавать на фермерских площадках по улицам: Ухтомского, 19 (рынок «Южный»), Боровой, 14, корп. 3 (ТК «Юлдаш»), Рабкоров, 20 (ТК «Урожай»), Кольцевой, 65 (ТГК «Меркурий»), Садовой, 2 (ТРЦ «Орджоникидзевский»).
ba: Баш ҡала хакимиәтенең матбуғат хеҙмәтендә хәбәр итеүҙәренсә, Ухтомский, 19 («Көньяҡ» баҙары), Боровая, 14, 3-сө корпус («Юлдаш» сауҙа комплексы), Эшсе хәбәрселәр, 20 («Уңыш» сауҙа комплексы), Ҡулса, 65 («Меркурий» сауҙа-ҡунаҡхана комплексы), Баҡса, 2 («Орджоникидзе» сауҙа-күңел асыу комплексы) урамдарындағы фермер майҙансыҡтарында ауыл хужалығы продукцияһы һатыласаҡ.

source: На канале БСТ покажут местные пнредачи
ba: Башҡортостан юлдаш телеканалында урындағы тапшырыуҙар күрһәтелә

source: С начала этого года жители районов и городов Башкортостана могут смотреть передачи местных телестудий.
ba: Быйылдан башлап республиканың ҡала һәм райондарында йәшәүселәр урындағы телестудия тапшырыуҙарын ҡарай ала.

source: На канале Башкирского спутникового телевидения еженедельно по пятницам с 16.45 до 17.30 (за исключением выходных праздничных дней) осуществляется вещание муниципальных студий Баймакского, Хайбуллинского, Альшеевского, Чекмагушевского и других районов.
ba: Һәр йома киске сәғәт 5 тула 15 минуттан алып 6-сы яртыға тиклем Башҡортостан юлдаш телеканалында Баймаҡ, Хәйбулла, Әлшәй, Саҡмағош һәм башҡа райондарҙағы студияларҙың тапшырыуҙары күрһәтелә.

source: Всего с БСТ сотрудничают 10 телеканалов.
ba: Башҡортостан юлдаш телевидениеһы менән бөтәһе 10 телеканал хеҙмәттәшлек итә.

source: «В районах и городах республики происходит много важных, но не очень масштабных мероприятий, которые интересны жителям конкретного района.
ba: «Республика район һәм ҡалаларында бик күп мөһим, тап ошо район халҡы өсөн ҡыҙыҡлы саралар ойошторола.

source: Теперь они смогут смотреть программы о своем районе в фиксированное время — по пятницам.
ba: Хәҙер улар йома һайын билдәләнгән ваҡытта үҙҙәренең районы хаҡында тапшырыуҙар ҡарай ала.

source: Местные блоки программируются самими студиями, большинство передач — информационные, но будут производиться и телепортреты, аналитические программы», — сообщила пресс-секретарь БСТ Люция Давлиева.
ba: Мәғлүмәт тапшырыуҙарынан тыш, телепортреттар, аналитик программалар буласаҡ», — тип хәбәр итте Башҡортостан юлдаш телеканалының матбуғат секретары Люциә Дәүлиева.

source: По ее словам, в «местном» блоке на канале БСТ будут транслироваться столичные программы Продюсерского центра «Вся Уфа» — проекты «Уфимский городовой», «Уфимский тракт», «Без фильтров».
ba: Уның һүҙҙәренсә, «урындағы» блокта «Бөтә Өфө» продюсер үҙәге программалары — «Уфимский городовой», «Уфимский тракт», «Без фильтров» проекттары күрһәтелә.

source: Зрители их увидят уже в эту пятницу, 12 февраля.
ba: Тамашасылар уларҙы 12 февралдә үк ҡарай ала.

source: Башкирские и кубинские медики будут вместе бороться с сахарным диабетом
ba: Республика һәм Куба табиптары шәкәр диабетына ҡаршы бергәләп көрәшәсәк

source: Башкирские и кубинские медики будут вместе бороться с сахарным диабетом.
ba: Башҡортостан һәм Куба табиптары шәкәр диабетына ҡаршы бергәләп көрәшәсәк.

source: Вопросы взаимодействия обсуждались в Уфе, в ходе встречи министра здравоохранения РБ Анвара Бакирова с Чрезвычайным и Полномочным Послом Республики Куба в РФ Эмилио Лосада Гарсией.
ba: Өфөлә Башҡортостандың һаулыҡ һаҡлау министры Әнүәр Бакировтың Куба Республикаһының Рәсәйҙәге Ғәҙәттән тыш һәм Тулы хоҡуҡлы илсеһе Эмилио Лосада Гарсиа менән осрашыуы барышында үҙ-ара эш итеү мәсьәләләре тикшерелде.

source: Как сообщили в пресс-службе Минздрава РБ, в частности, речь шла о лечении пациентов с сахарным диабетом, о методах лечения болезни с применением современной лекарственной терапии.
ba: Республика Һаулыҡ һаҡлау министрлығының матбуғат хеҙмәтендә хәбәр итеүҙәренсә, шәкәр диабеты менән ауырыған пациенттарҙы дауалау, сирҙе заманса дарыуҙар ярҙамында дауалау алымдары хаҡында һүҙ барҙы.

source: Были затронуты аспекты развития государственно-частного партнерства в данном направлении.
ba: Ошо йүнәлештә дәүләт-шәхси партнерлыҡты үҫтереү аспекттары ҡуҙғатылды.

source: «Мы говорили об уникальном препарате, который используется для лечения язв стопы при диабете и тем самым способствует снижению количества ампутаций конечности у пациентов», — отметил в ходе общения с прессой Анвар Бакиров.
ba: «Беҙ табандың сей яраһын дауалау өсөн ҡулланылған уникаль препарат тураһында һүҙ алып барҙыҡ, ул пациенттарҙың аяҡтарын киҫеү осраҡтарын кәметеүгә булышлыҡ итә», — тип билдәләне Әнүәр Бакиров журналистар менән аралашҡанда.

source: На сегодняшний день в республике зарегистрировано более 101 тысячи пациентов с сахарным диабетом.
ba: Бөгөнгә республикала шәкәр диабеты менән сирләүсе 101 меңдән ашыу пациент теркәлгән.

source: Из них 956 больных с синдромом «диабетическая стопа».
ba: Шуларҙың 956-һы — «диабетик табан» синдромлы.

source: Лечение болезни требует длительной госпитализации и реабилитации, а также приводит к инвалидности.
ba: Был сир оҙаҡ дауалауҙы талап итә, шулай уҡ инвалидлыҡҡа килтерә.

source: По словам Эмилио Лосада Гарсии, практика применения нового препарата показала, что качество жизни пациентов улучшилось.
ba: Эмилио Лосада Гарсиа һүҙҙәренсә, яңы препаратты ҡулланыу практикаһы пациенттарҙың йәшәү сифаты яҡшырыуын күрһәтте.

source: Препарат применяется с 2007 года, и в 80 процентах случаев он доказал свою эффективность.
ba: Препарат 2007 йылдан алып ҡулланыла, 80 процент осраҡта ул үҙенең һөҙөмтәлелеген раҫланы.

source: В настоящее время лекарство зарегистрировано в 23 странах, в России — с 2014 года.
ba: Әлеге ваҡытта дарыу 23 илдә теркәлгән, Рәсәйҙә — 2014 йылдан.

source: С 2016 года препарат включен в перечень жизненно важных.
ba: 2016 йылдан препарат йәшәү өсөн кәрәкле мөһим дарыуҙар исемлегенә индерелгән.

source: В Башкортостане данное лекарство применяется при лечении пациентов отделения гнойной хирургии РКБ им. Г.Г. Куватова.
ba: Башҡортостанда был дарыу Ғ.Ғ.Ҡыуатов исемендәге республика клиник дауаханаһының эренле хирургия бүлексәһе пациенттарын дауалағанда ҡулланыла.

source: В большинстве случаев отмечаются положительные результаты.
ba: Күп осраҡта ыңғай һөҙөмтә бирә.

source: В Уфе появится парк «Единства и дружбы народов»
ba: Өфөлә «Халыҡтар берҙәмлеге һәм дуҫлығы» паркы барлыҡҡа киләсәк

source: В Калининском районе Уфы появится парк «Единства и дружбы народов».
ba: Өфөнөң Калинин районында «Халыҡтар берҙәмлеге һәм дуҫлығы» паркы барлыҡҡа киләсәк.

source: Проект разбивки парка был представлен накануне председателем районной общественной организации инвалидов Ришатом Аллагузиным на прошедшем в Доме дружбы народов РБ совещании с руководителями национально-культурных объединений Башкортостана.
ba: Кисә Халыҡтар дуҫлығы йортонда милли-мәҙәни берекмә етәкселәре менән уҙған кәңәшмәлә инвалидтарҙың район йәмәғәт ойошмаһы рәйесе Ришат Аллағужин парктың проектын тәҡдим итте.

source: Проект должен стать своеобразным символом, отражающим сплочение и мирное взаимодействие национальных диаспор республики.
ba: Проект республика милли диаспораһының берҙәмлеген һәм тыныс шарттарҙа үҙ-ара эш итеүен сағылдырыусы үҙенсәлекле символға әүерелергә тейеш.

source: Как сообщили в Доме дружбы народов РБ, на совещании обсуждались насущные вопросы работы общественных объединений в 2016 году.
ba: Башҡортостандың Халыҡтар дуҫлығы йортонда хәбәр итеүҙәренсә, кәңәшмәлә йәмәғәт берекмәләренең 2016 йылдағы эшенең мөһим мәсьәләләре тикшерелде.

source: С информацией о крупных республиканских мероприятиях, направленных на сохранение и развитие национально-культурного наследия народов, языков и традиций, выступила первый заместитель министра культуры РБ Валентина Латыпова.
ba: Республика мәҙәниәт министрының беренсе урынбаҫары Валентина Латипова халыҡтарҙың милли-мәҙәни мираҫын, телдәрҙе һәм ғөрөф-ғәҙәттәрҙе һаҡлап ҡалыуға һәм үҫтереүгә йүнәлтелгән ҙур саралар хаҡында мәғлүмәт менән сығыш яһаны.

source: О прошедшем в январе этого года конкурсе педагогов дополнительного образования «Сердце отдаю детям» рассказала представитель Управления образования администрации Уфы Зарина Валеева.
ba: Өфө хакимиәтенең мәғариф идаралығы вәкиле Зарина Вәлиева быйыл ғинуар айында уҙғарылған өҫтәмә белем биреү уҡытыусыларының «Йөрәгемде балаларға бирәм» конкурсы тураһында һөйләне.

source: Она сообщила, что впервые в конкурсе приняли участие педагоги девяти национальных воскресных школ по номинации «Этно-культурология».
ba: «Этно-культурология» номинацияһы буйынса туғыҙ милли йәкшәмбе мәктәбе уҡытыусылары бәйгелә тәүге тапҡыр ҡатнашты, тип хәбәр итте ул.

source: Башкирский спутниковый канал вошел в Топ-5 рейтинга региональных телеканалов
ba: Башҡортостан юлдаш каналы төбәк телеканалдары рейтингында бишенсе урынды биләне

source: По данным TNS Россия, Башкирский спутниковый телеканал стал одним самых смотрибельных региональных каналов страны.
ba: TNS Рәсәй мәғлүмәттәре буйынса, Башҡортостан юлдаш телеканалы илдең иң ҡыҙыҡлы төбәк каналдарының береһе булды.

source: По итогам IV квартала 2015 года БСТ занял пятую строчку в рейтинге круглосуточных региональных телеканалов.
ba: 2015 йылдың IV кварталы йомғаҡтары буйынса Башҡортостан юлдаш телевидениеһы тәүлек әйләнәһенә күрһәткән төбәк телеканалдары рейтингында бишенсе урынды биләне.

source: «Впереди нас только 6 ТВ Хабаровска, «Волга» Нижнего Новгорода, челябинский ОТВ и Омская телерадиокомпания.
ba: «Хабаровскиҙың 6 ТВ, Түбәнге Новгородтың «Волга», Силәбенең ОТВ һәм Омск телерадиокомпанияһы беҙҙән саҡ ҡына алдараҡ.

source: Остальные региональные телекомпании, в том числе «Москва-24», «Санкт-Петербург», 31 канал (Челябинск), ОТВ (Екатеринбург) оказались в конце рейтинга.
ba: Башҡа төбәк телекомпаниялары, шул иҫәптән «Мәскәү-24», «Санкт-Петербург», 31-се канал (Силәбе), ОТВ (Екатеринбург) исемлектең аҙағында тора.

source: В то же время следует учесть, что из представленных телеканалов только два — БСТ и ТНВ — национальные, осуществляющие вещание на родных языках.
ba: Шуны ла иҫәпкә алырға кәрәк: улар араһында Башҡортостан юлдаш телевидениеһы һәм Татарстан — Яңы быуат телеканалдарында ғына туған телдә тапшырыуҙар алып барыла.

source: «Новости» телеканала БСТ в рейтинге региональных новостей занимают второе место после Хабаровска.
ba: Башҡортостан юлдаш телеканалы «Яңылыҡтар»ы төбәк яңылыҡтары рейтингында Хабаровскиҙан ҡала икенсе урынды биләй.

source: Средняя доля «Новостей Башкортостана» — 3,7 процента.
ba: «Башҡортостан яңылыҡтарының» уртаса өлөшө — 3,7 процент.

source: Для сравнения, доля «Новостей Татарстана» — 0,6 процента.
ba: Сағыштырыу өсөн: «Татарстан яңылыҡтарының» өлөшө — 0,6 процент.

source: Кроме того, в Уфе новости БСТ успешно конкурируют с новостями федеральных каналов.
ba: Бынан тыш, Өфөлә Башҡортостан юлдаш телевидениеһы яңылыҡтары федераль каналдарҙың яңылыҡтары менән уңышлы ярыша.

source: Доля вечерних новостей доходит до 13-15 процентов», — рассказала главный редактор БСТ Гузель Хасанова.
ba: Киске яңылыҡтарҙың өлөшө 13-15 процентҡа етә», — тип һөйләне Башҡортостан юлдаш телеканалының баш мөхәррире Гүзәл Хәсәнова.

source: В Уфе пройдет юбилейный чемпионат Европы по мотогонкам на льду
ba: Өфөлә боҙҙағы мотоуҙыш буйынса Европа чемпионаты уҙғарыла

source: Через десять дней, 21 февраля на уфимском стадионе «Строитель» начнется чемпионат Европы по мотогонкам на льду.
ba: 21 февралдә Өфөнөң «Төҙөүсе» стадионында боҙҙағы мотоуҙыш буйынса Европа чемпионаты башлана.

source: будет проходить в течение двух дней.
ba: ике көн дауам итәсәк.

source: Участие в нем примут гонщики восьми стран — Австрии, Германии, Норвегии, России, Финляндии, Швейцарии, Швеции и Чехии.
ba: Унда һигеҙ илдән — Австрия, Германия, Норвегия, Рәсәй, Финляндия, Швейцария, Швеция һәм Чехиянан спортсылар ҡатнаша.

source: На прошлой неделе в администрации Уфы состоялось первое заседание оргкомитета по проведению этого соревнования.
ba: Үткән аҙнала Өфө хакимиәтендә ошо ярышты уҙғарыу буйынса ойоштороу комитетының беренсе ултырышы булды.

source: Как уже сообщалось, в феврале в Уфе в честь 75-летия со дня рождения Габдрахмана Кадырова планировалось провести международные соревнования на Кубок ФИМ — взамен чемпионата Европы, который ФИМ-Европа предлагала Мотофедерации России провести в Уфе, но затем отдала Австрии.
ba: Хәбәр ителгәнсә, февраль айында Өфөлә Ғабдрахман Ҡадировтың тыуыуына 75 йыл тулыу уңайынан Европа чемпионаты урынына ФИМ кубогына халыҡ-ара ярыштар үткәреү планлаштырылғайны. Тәүҙә ФИМ-Европа Рәсәй Мотофедерацияһына уны Өфөлә уҙғарырға тәҡдим итте, әммә һуңынан Австрияға тапшырҙы.

source: Однако теплая погода в Европе не позволила организаторам в Санкт-Йоханне подготовить соответствующий требуемым параметрам лед, в итоге европейская трековая комиссия была вынуждена вернуться к первому варианту, и отдала чемпионат Европы Уфе.
ba: Ләкин Европалағы йылы һауа торошо ойоштороусыларға Санкт-Йоханн ҡалаһында талаптарға ярашлы боҙ әҙерләргә мөмкинлек бирмәне, шуға күрә комиссия беренсе вариантҡа туҡталды һәм Европа чемпионатын Өфөгә бирҙе.

source: Кроме 75-летия Габдрахмана Кадырова, у Уфы есть и другой повод провести такое соревнование.
ba: Ғабдрахман Ҡадировтың 75 йыллығынан тыш, Өфөлә ошондай ярыш үткәрергә йәнә бер сәбәп бар.

source: Нынешний чемпионат юбилейный — 20-й, а первый в истории начинался как раз в столице Башкирии, и именно на уфимском льду Габдрахман Кадыров стал первым чемпионом Европы.
ba: Быйылғы чемпионат — 20-се, тәүгеһе лә Башҡортостандың баш ҡалаһында башланды, тап Өфө боҙонда Ғабдрахман Ҡадиров Европаның беренсе чемпионы исемен яуланы.

source: Это произошло еще в 1964 году.
ba: Был хәл 1964 йылда булды.

source: Чемпионат Европы проводится в республике в пятый раз, а в Уфе — в четвертый.
ba: Республикала Европа чемпионаты — бишенсе, ә Өфөлә дүртенсе тапҡыр үткәрелә.

source: В Уфе издан сборник стихов Марата Карима «Жизнь на кончике пера»
ba: Баш ҡалала Марат Кәримовтың «Донъям ҡәләм осонда» исемле шиғырҙар йыйынтығы баҫылды

source: В Башкирском издательстве «Китап» им. Зайнаб Биишевой вышел сборник стихов народного поэта Башкортостана Марата Карима «Жизнь на кончике пера».
ba: Зәйнәб Биишева исемендәге Башҡортостан «Китап» нәшриәтендә республиканың халыҡ шағиры Марат Кәримовтың «Донъям ҡәләм осонда» исемле шиғырҙар йыйынтығы донъя күрҙе.

source: В сборник включены поэмы и стихи разных лет о смысле жизни, о назначении человека и о его ответственности перед своим народом и родной землей.
ba: Йыйынтыҡҡа йәшәү мәғәнәһе, кешенең тәғәйенләнеше һәм уның халҡы, тыуған ере алдындағы яуаплылығы хаҡында төрлө йылдарҙа яҙылған поэмалар һәм шиғырҙар тупланған.

source: В книгу вошли также юмористические и сатирические произведения.
ba: Китапҡа юмористик һәм сатирик әҫәрҙәр ҙә ингән.

source: Книгу можно купить в фирменных магазинах издательства «Китап».
ba: Йыйынтыҡты «Китап» нәшриәте магазиндарында һатып алырға мөмкин.

source: Марат Набиевич Каримов родился в деревне Кугарчи Зианчуринского района.
ba: Марат Нәби улы Кәримов Ейәнсура районының Күгәрсен ауылында тыуған.

source: В 1947 году окончил Зилаирское педагогическое училище.
ba: 1947 йылда Йылайыр педагогия училищеһын тамамлаған.

source: В 1959-1961 годах учился на Высших литературных курсах в Москве.
ba: 1959-1961 йылдарҙа Мәскәүҙә Юғары әҙәби курстарҙа уҡыған.

source: С 1964 по 1968 год был главным редактором детского журнала «Пионер», редактором сатирического журнала «Һәнәк» («Вилы»).
ba: 1964 йылдан 1968 йылға тиклем «Пионер» балалар журналының баш мөхәррире, «Һәнәк» сатирик журналының мөхәррире булып эшләгән.

source: Стихи молодого поэта появились в республиканской печати в 1948 году.
ba: 1948 йылда йәш шағирҙың шиғырҙары республика матбуғатында күренә башлай.

source: Первая книга «Почки» вышла в 1956 году. Затем были изданы сборники стихов «Продолжение песни» (1959), «Увидел новую звезду» (1962).
ba: 1956 йылда «Бөрөләр» тигән тәүге китабы донъя күрә. Һуңынан «Йырҙың дауамы» (1959), «Яңы йондоҙ күрҙем» (1962) тигән шиғырҙар йыйынтыҡтары баҫыла.

source: Для поэзии М. Каримова характерны лиричность, легкий юмор, острая сатира.
ba: М.Кәримовтың шиғриәтенә лирика, еңелсә юмор, киҫкен сатира хас.

source: Выпустил более 20 книг в прозе и стихах.
ba: 20-нән ашыу проза һәм шиғыр китаптары сығарған.
